spec/fixtures/soap/xml/IControl.LocalLB.Pool_after_member_addition.get_member_f83c2f06e546a4ee2c94771571a34bd2_request.xml

<?xml version="1.0" encoding="UTF-8"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsdl="urn:iControl:LocalLB/Pool"><env:Body><wsdl:get_member><pool_names><value>pool_test1</value></pool_names></wsdl:get_member></env:Body></env:Envelope>